Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Gli arazzi, tratti da disegni del celebre pittore francese François Boucher, mettono in scena leggiadre scene mitologiche dedicate agli Amori degli dei e alle Storie di Amore e Psiche.
es: Estos tapices, basados en dibujos del célebre pintor francés François Boucher, representan agraciadas escenas mitológicas dedicadas a los Amores de los dioses y a las Historias de Amor y Psique.

source: La volta, dipinta da Cesare Maccari sempre nel 1877, è ispirata allo stile sensuale di Boucher e alle tematiche leggere degli arazzi: il pittore senese vi raffigurò, in un vasto cielo azzurro, Amore che incorona le tre Grazie.
es: La bóveda, pintada por Cesare Maccari también en 1877, está inspirada en el sensual estilo de Boucher y en los mismos temas amenos de los tapices: el pintor de Siena representó al Amor coronando a las tres Gracias sobre el fondo de un gran cielo azul.

source: Il mobilio tardo-ottocentesco fu realizzato appositamente per questo ambiente ed è perfettamente in stile con il gusto rococò della stanza; osservando bene gli schienali dei divani si può scorgere, al centro, il monogramma VE di re Vittorio Emanuele II.
es: El mobiliario de finales del siglo XIX fue fabricado expresamente para esta estancia y es perfectamente acorde con el gusto rococó de la misma; mirando detenidamente los respaldos de los divanes se puede ver en su centro el monograma VE del rey Víctor Emanuel II.

source: L'unico elemento dissonante rispetto alle caratteristiche della sala sono gli affreschi delle quattro finestre, dipinti nel 1610 con grottesche e imprese di papa Paolo V.
es: Los frescos de las cuatro ventanas, pintados en 1610 con grutescas y que representaban hazañas del papa Pablo V constituyen el único elemento disonante de la sala.

source: Al centro delle grottesche è ripetuta l'immagine di uno specchio che riflette in un bosco la luce del sole, a simboleggiare il ruolo del pontefice, chiamato a riflettere la grazia divina nel mondo.
es: En el centro de las grutescas se repite la imagen de un espejo que refleja la luz solar dentro de un bosque, queriendo con ello simbolizar el papel del pontífice, llamado a reflejar la gracia divina en el mundo.

source: SALA DEGLI SPECCHI
es: SALA DE LOS ESPEJOS

source: La Sala degli Specchi è tra le più importanti nell'ambito delle attività istituzionali che si tengono in Quirinale, qui si svolgono infatti alcune udienze del Capo dello Stato e il giuramento dei giudici della Corte Costituzionale.
es: La Sala de los Espejos es de las más importantes en el marco de las actividades institucionales que se realizan en el Quirinal, de hecho es aquí donde tienen lugar algunas de las audiencias del Jefe del Estado y el juramento de los jueces del Tribunal Constitucional.

source: L'assetto attuale dell'ambiente risale al 1877 e si deve a Ignazio Perricci, che creò un elegante spazio in stile rococò assecondando il gusto della principessa Margherita.
es: El aspecto actual de la estancia se remonta a 1877 y es obra de Ignazio Perricci, que creó un elegante espacio de estilo rococó según el gusto de la Princesa Margarita.

source: La futura regina, infatti, sovraintendeva ai lavori di allestimento e arredo dei saloni e, ispirandosi allo stile sfarzoso delle regge europee del ‘700, cercò di far dimenticare l'atmosfera monastica dell'antico palazzo papale.
es: La futura reina supervisaba personalmente las obras y la decoración de los salones e, inspirándose en el estilo fastuoso de los palacios reales europeos del siglo XVIII, hizo lo posible para que quedara olvidada la atmósfera monástica del antiguo palacio papal.

source: Questo ambiente era destinato a sala da ballo, come rivelano le pitture della volta che mostrano un giocoso girotondo di figure sospese in cielo.
es: Esta estancia estaba destinada a salón de baile, según sugieren las pinturas de la bóveda que muestran un jocoso corro de figuras suspendidas en el cielo.

source: Le pareti sono rivestite da uno sfavillante apparato di specchi che riflettono all'infinito le luci dei lampadari di Murano.
es: Las paredes están cubiertas con un centelleante revestimiento de espejos que reproducen hasta el infinito las luces de las arañas de Murano.

source: Il colore bianco porcellana che caratterizza la stanza è ravvivato dagli intagli dorati e dai tendaggi, anch'essi color oro.
es: El color blanco porcelana que caracteriza la sala es más avivado por el tallado dorado y el drapeado de las cortinas, también de color dorado.

source: PASSAGGETTO DI URBANO VIII
es: PASADIZO DE URBANO VIII

source: Questo stretto corridoio originariamente collegava l'appartamento papale estivo con le stanze invernali.
es: Este estrecho pasillo comunicaba en su origen los aposentos de verano del papa con su residencia invernal.

source: Era dunque un passaggio privato per il pontefice e questo spiega la presenza di una ricca decorazione ad affresco delle pareti, in parte tornata in luce nel corso di un recente intervento di restauro.
es: Se trataba pues de un pasadizo reservado al pontífice, lo que explica la rica decoración de frescos de las paredes, que en parte han vuelto a aparecer con ocasión de una restauración reciente.

source: Il passaggetto fu affrescato una prima volta nel 1613, all'epoca di papa Paolo V Borghese, ad opera del decoratore di palazzo Annibale Durante.
es: Las primeras pinturas al fresco que se realizaron en este pasillo se remontan a 1613, siendo papa Pablo V Borghese, y son obra del decorador de palacio Annibale Durante.

source: A questa fase risalgono la finta architettura e il fregio nella parte alta delle pareti, dove si notano il drago e l'aquila che richiamano lo stemma della famiglia Borghese.
es: A esta fase se remontan la falsa arquitectura y el friso de la parte alta de las paredes, donde se pueden ver el dragón y el águila que hacen referencia al escudo de la familia Borghese.

source: All'epoca di Paolo V il corridoio era lungo solo 8 metri, fu prolungato di altri 3 metri nel 1634, sotto papa Urbano VIII Barberini.
es: En la época de Pablo V el pasillo tenía tan sólo 8 metros de largo; se le añadieron tres metros en 1634 bajo el papa Urbano VIII Barberini.

source: Nell'occasione i pittori Simone Lagi e Marco Tullio Montagna arricchirono le pareti con numerose vedute di monumenti e luoghi legati al pontificato di Urbano VIII.
es: En esa ocasión los pintores Simone Lagi y Marco Tullio Montagna enriquecieron las paredes con un gran número de paisajes con monumentos y lugares vinculados al papado de Urbano VIII.

source: Fra le vedute più interessanti segnaliamo una vivace panoramica della città di Ancona vista dal mare, la Galleria delle Carte Geografiche in Vaticano, dipinta con la precisione di una miniatura, e una bella immagine dell'Armeria vaticana.
es: Entre los escenarios más interesantes son dignos de mención un vivaz panorama de la ciudad de Ancona vista desde el mar, la Galería de los Mapas en el Vaticano, pintada con la precisión de una miniatura, y una bella imagen de la Armería vaticana.

source: Da notare anche la scena con l'Assedio di Casale Monferrato, che rievoca un fatto storico avvenuto nel 1630.
es: También cabe destacar la escena del Asedio a Casale Monferrato, que evoca un hecho histórico acaecido en 1630.

source: 1938: foto di gruppo
es: ESCALERA DE MASCARINO

source: La mostra è incentrata sulla storia di giovani, assolutamente “normali” che, come afferma Silvio Ortona hanno avuto in sorte un tempo straordinario e hanno dovuto confrontarsi con scelte drammatiche ed alcuni di loro hanno conosciuto il dramma della deportazione.
es: Ottaviano Mascarino, que dio su nombre a esta magnífica escalera, fue el arquitecto que a finales del siglo XVI realizó el proyecto del primer núcleo del palacio del Quirinal.

source: Le storie dei singoli incrociano la grande storia e si inquadrano in eventi assai complessi che sottendono a nodi storiografici di grande rilevanza come il rapporto resistenza- fascismo-mondo ebraico.
es: El edificio, encargado por el papa Gregorio XIII, era una villa donde el pontífice tenía intención de pasar los meses estivales aprovechando su ubicación en lo alto de la colina del Quirinal, un lugar considerado más fresco y ventilado respecto al Vaticano.

source: La mostra si propone di raccontare la storia di alcuni giovani e del tempo che hanno attraversato: è la storia d'amore e di amicizia di un gruppo di ragazzi.
es: La escalera constituía el acceso principal a las plantas superiores de la villa y Mascarino la diseñó con especial esmero, escogiendo el trazado helicoidal basado en un plano original de forma elíptica.

source: Erano tutti intellettuali, studenti appena laureati e amanti della montagna, che giocherà un ruolo non irrilevante nella loro vicenda.
es: Esta escalera es una de las obras arquitectónicas más conocidas de

source: Gli amici si chiamavano Alberto Salmoni, Bianca Guidetti Serra, Silvio Ortona, Emanuele Artom, Luciana Nissim,
es: Mascarino y siempre ha sido objeto de gran admiración, tanto es así que

source: Vanda Maestro, Eugenio Gentili Tedeschi, Giorgio Segre, Franco Momigliano, Giorgio Diena, Primo Levi, Ada
es: Francesco Borromini construyó una fiel réplica de ella en el Palacio

source: Messaggio di fine anno del Presidente della Repubblica Giorgio Napolitano
es: Mensaje de fin de año del Presidente de la República Giorgio Napolitano

source: "Buona sera a voi che siete in ascolto.
es: Buenas noches a todos vosotros que estáis a la escucha.

source: Nel rivolgervi, mentre sta per concludersi il 2009, il più cordiale e affettuoso augurio, vorrei provarmi a condividere con voi qualche riflessione sul difficile periodo che abbiamo vissuto e su quel che ci attende.
es: Al acercarse el término del año 2009, y mientras os dirijo mis deseos más cordiales y cariñosos, quisiera compartir con vosotros algunas reflexiones sobre el difícil periodo que hemos experimentado y sobre lo que nos aguarda.

source: Un anno fa, molto forte era la nostra preoccupazione per la crisi finanziaria ed economica da cui tutto il mondo era stato investito.
es: Hace un año, sentíamos una fuerte preocupación por la crisis financiera y económica que había azotado al mundo entero.

source: La questione non riguardava solo l'Italia, ma avevamo motivi particolari di inquietudine per il nostro paese.
es: La cuestión no concernía sólo a Italia, pero albergábamos motivos particulares de inquietud por nuestro país.

source: Oggi, a un anno di distanza, possiamo dire che un grande sforzo è stato compiuto e che risultati importanti sono stati raggiunti al livello mondiale: non era mai accaduto nel passato, in situazioni simili, che i rappresentanti degli Stati più importanti, di tutti i continenti, si incontrassero così di frequente, discutessero e lavorassero insieme per cercare delle vie d'uscita nel comune interesse, e per concordare le decisioni necessarie.
es: Hoy, a un año de distancia, podemos afirmar que se ha realizado un gran esfuerzo y que se lograron resultados importantes a nivel mundial: nunca había sucedido en el pasado, en situaciones semejantes, que los representantes de los estados más importantes, y de todos los continentes, se reunieran con tanta frecuencia, discutieran y trabajaran juntos para buscar salidas en el interés común, y para concordar las necesarias decisiones.

source: Proprio questo è invece accaduto nel corso dell'ultimo anno.
es: Pero es precisamente esto lo que sucedió durante el último año.

source: L'Italia - sempre restando ancorata all'Europa - ha dato il suo apprezzato contributo, con il grande incontro del luglio scorso a L'Aquila, e ha per suo conto compiuto un serio sforzo.
es: Italia - siempre bien anclada a Europa - brindó su apreciado aporte con el gran encuentro del mes de julio en L'Aquila, y realizó por cuenta suya un esfuerzo serio.

source: Dico questo, vedete, guardando a quel che si è mosso nel profondo del nostro paese.
es: Digo esto, mirando a lo que ha cambiado en lo más hondo de nuestro país.

source: Perché, lo so bene, abbiamo vissuto mesi molto agitati sul piano politico, ma ciò non deve impedirci di vedere come si sia operato in concreto da parte di tutte le istituzioni, realizzandosi, nonostante i forti contrasti, anche momenti di impegno comune e di positiva convergenza.
es: Porque, y lo sé bien, hemos vivido meses muy inquietos a nivel político, pero ello no debe impedirnos ver la obra concreta que han desempeñado todas las instituciones, construyendo, pese a los grandes contrastes, también momentos de empeño común y convergencia positiva.

source: Nello stesso tempo, nel tessuto più ampio e profondo della società si è reagito alla crisi con intelligenza, duttilità, senso di responsabilità, da parte delle imprese, delle famiglie, del mondo del lavoro.
es: Al mismo tiempo, en el tejido más amplio y profundo de la sociedad se reaccionó ante la crisis con inteligencia, flexibilidad, sentido de la responsabilidad, por parte de las empresas, de las familias, del mundo laboral.

source: Perciò guardiamo con fiducia, con più fiducia del 31 dicembre scorso, al nuovo anno.
es: Por ello, miramos al nuevo año con confianza, más confianza que la que teníamos el 31 de diciembre pasado.

source: Non posso tuttavia fare a meno di parlare del prezzo che da noi, in Italia, si è pagato alla crisi e di quello che ancora si rischia di pagare, specialmente in termini sociali e umani.
es: Pero no puedo no hablar del precio que aquí en Italia hemos pagado a la crisis, y del precio que todavía corremos el riesgo de deber pagar, en particular en términos sociales y humanos.

source: C'è stata una pesante caduta della produzione e dei consumi ; ce ne stiamo sollevando; si è confermata la vocazione e intraprendenza industriale dell'Italia; ma ci sono state aziende, soprattutto piccole e medie imprese, che hanno subito colpi non lievi; e a rischio, nel 2010, è soprattutto l'occupazione.
es: Se ha registrado una grave reducción de la producción y del consumo; nos estamos levantando; se ha confirmado la vocación y la dinámica industrial de Italia; pero ha habido empresas, sobre todos pequeñas y medianas, que han sufrido golpes no ligeros; y en 2010, el riesgo mayor se corre en el campo del empleo.

source: Si è fatto non poco per salvaguardare il capitale umano, per mantenere al lavoro forze preziose anche nelle aziende in difficoltà, e si è allargata la rete delle misure di protezione e di sostegno; ma hanno pagato, in centinaia di migliaia, i lavoratori a tempo determinato i cui contratti non sono stati rinnovati e le cui tutele sono rimaste deboli o inesistenti; e indubbia è oggi la tendenza a un aumento della disoccupazione, soprattutto di quella giovanile.
es: Se ha hecho mucho para amparar al capital humano, para mantener en su puesto a fuerzas valiosas, hasta en las empresas en dificultad, y se ha ampliado la red de las medidas de protección y soporte; pero han pagado cientos de miles de trabajadores con contrato temporal cuyos contratos no han sido renovados y cuyas defensas siguen siendo débiles o inexistentes; y es clara la tendencia, hoy, hacia un aumento del desempleo, sobre todo juvenil.

source: Vengono così in primo piano antiche contraddizioni, caratteristiche dell'economia e della società italiana.
es: Se presentan así en primer plano las antiguas contradicciones, características de la economía y de la sociedad italianas.

source: Dissi da questi schermi un anno fa: affrontiamo la crisi come grande prova e occasione per aprire al Paese nuove prospettive di sviluppo, facendo i conti con le insufficienze e i problemi che ci portiamo dietro da troppo tempo - dalla crisi deve e può uscire un'Italia più giusta.
es: Hace un año, desde esta misma pantalla dije: afrontemos la crisis como una gran prueba y una oportunidad para abrir al país nuevas perspectivas de desarrollo, ajustando cuentas con las insuficiencias y los problemas que estamos arrastrando desde hace demasiado tiempo - de esta crisis deberá y podrá surgir una Italia más justa.

source: Ebbene, questo è il discorso che resta ancora interamente aperto, questo è l'impegno di fondo che dobbiamo assumere insieme noi italiani.
es: Y bien, es éste el discurso aún enteramente abierto hoy, es éste el compromiso de fondo que nosotros los italianos debemos asumir juntos.

source: Ma come riuscirvi?
es: Pero ¿cómo lograrlo?

source: Guardando con coraggio alla realtà nei suoi aspetti più critici, ponendo mano a quelle riforme e a quelle scelte che non possono più essere rinviate, e facendoci guidare da grandi valori: solidarietà umana, coesione sociale, unità nazionale.
es: Mirando valerosamente la realidad, en sus aspectos más críticos, emprendiendo las reformas y tomando las decisiones que ya no pueden ser aplazadas, y dejándonos guiar por grandes valores: solidaridad humana, cohesión social, unidad nacional.

source: Parto dalla realtà delle famiglie che hanno avuto maggiori problemi: le coppie con più figli minori, le famiglie con anziani, le famiglie in cui solo una persona è occupata ed è un operaio.
es: Quiero comenzar por la realidad de las familias que mayores problemas tuvieron: las parejas con varios hijos menores, las familias con ancianos, las familias en las que trabaja una sola persona, y es un obrero.

source: Le indagini condotte anche in Parlamento ci dicono che nel confronto internazionale elevato è in Italia il livello della disuguaglianza e della povertà.
es: Las encuestas realizadas también en el Parlamento nos revelan que, comparando los resultados internacionales, en Italia es elevado el nivel de desigualdad y de pobreza.

source: Le retribuzioni dei lavoratori dipendenti hanno continuato ad essere penalizzate da un'alta pressione fiscale e contributiva; più basso è il reddito delle famiglie in cui ci sono occupati in impieghi "atipici", comunque temporanei.
es: Las retribuciones de los trabajadores dependientes han seguido siendo perjudicadas por una elevada presión fiscal y de las cotizaciones; es más baja la renta de las familias en las que hay trabajadores empleados en puestos "atípicos", siempre temporales.

source: Le condizioni più critiche si riscontrano nel Mezzogiorno e tra i giovani.
es: Las condiciones más críticas se registran en el Sur y entre los jóvenes.

source: Sono queste le questioni che richiedono di essere poste al centro dell'attenzione politica e sociale, e quindi dell'azione pubblica.
es: Son éstas las cuestiones que deberán colocarse al centro de la atención política y social, y por ende de la acción pública.

source: L'economia italiana deve crescere di più e meglio che negli ultimi quindici anni: ecco il nostro obbiettivo fondamentale.
es: La economía italiana debe crecer más y mejor que en los pasados quince años: es éste nuestro objetivo fundamental.

source: E perché cresca in modo più sostenuto l'Italia, deve crescere il Mezzogiorno, molto più fortemente il Mezzogiorno.
es: Y para que Italia crezca de forma más sostenida, debe crecer el Sur, con mucha mayor fuerza el Sur.

source: Solo così, crescendo tutta insieme l'Italia, si può dare una risposta ai giovani che s'interrogano sul loro futuro.
es: Sólamente así, creciendo toda Italia en su conjunto, se podrá dar una respuesta a los jóvenes que se interrogan acerca de su futuro.

source: C'è una cosa che non ci possiamo permettere: correre il rischio che i giovani si scoraggino, non vedano la possibilità di realizzarsi, di avere un'occupazione e una vita degna nel loro, nel nostro paese.
es: Hay una cosa que no nos podemos permitir: correr el riesgo que los jóvenes se desalienten, que no vean la posibilidad de realizarse, de tener un empleo y una vida digna en su propio país, en nuestro país.

source: Ci sono nelle nuove generazioni riserve magnifiche di energia, di talento, di volontà : ci credo non retoricamente, ma perché ho visto di persona come si manifestino in concreto quando se ne creino le condizioni.
es: En las nuevas generaciones hay reservas magníficas de energía, de talento, de voluntad: y lo creo no de forma retórica, sino porque he visto personalmente cómo se manifiestan en concreto cuando se han creado las condiciones.

source: Ho visto la motivazione, ho visto la passione di giovani, tra i quali molte donne, che quest'anno mi è accaduto di incontrare nei laboratori di ricerca; la motivazione e l'orgoglio dei giovani specializzati che sono il punto di forza di aziende di alta tecnologia ; la passione e l'impegno che si esprimono nelle giovani orchestre concepite e guidate da generosi maestri.
es: He visto la motivación, he visto la pasión de los jóvenes, entre ellos muchas mujeres, que tuve ocasión de conocer este año en los laboratorios de investigación; la motivación y el orgullo de los jóvenes especializados que representan el punto fuerte de las empresas de alta tecnología; la pasión y el empeño que se expresan en las orquestas jóvenes concebidas y dirigidas por maestros generosos.

source: E penso alla motivazione e alla qualità dei giovani che si preparano alle selezioni più difficili per entrare in carriere pubbliche come la magistratura.
es: Y pienso en la motivación y en las cualidades de los jóvenes que se preparan para las selecciones más difíciles a fin de emprender carreras públicas, como la magistratura.

source: Certo, sono queste le energie giovanili che hanno potuto prendere le strade migliori ; e tante sono purtroppo quelle che ancora si dibattono in una ricerca vana.
es: En verdad son éstas las energías juveniles que han podido escoger los mejores caminos; pero desafortunadamente son muchas las que todavía forcejean en una búsqueda vana.

source: Ma ho fiducia nell'insieme delle nuove generazioni che stanno crescendo ; a tutti i giovani la società e i poteri pubblici debbono dare delle occasioni, e in primo luogo debbono garantire l'opportunità decisiva di formarsi grazie a un sistema di istruzione più moderno ed efficiente, capace di far emergere i talenti e di premiare il merito.
es: Pero confío en el conjunto de las nuevas generaciones que están creciendo; la sociedad y los poderes públicos deben brindar oportunidades a todos los jóvenes, y, en primer lugar, deben garantizarles la oportunidad decisiva de formarse, gracias a un sistema educacional más moderno y eficiente, capaz de hacer emerger los talentos y premiar el mérito.

source: Più crescita, più sviluppo nel Mezzogiorno, più futuro per i giovani, più equità sociale.
es: Más crecimiento, más desarrollo en el Sur, más futuro para los jóvenes, más justicia social.

source: Sappiamo che a tal fine ci sono riforme e scelte da non rinviare : proprio negli scorsi giorni il governo ne ha annunciato due su temi molto impegnativi, la riforma degli ammortizzatori sociali e la riforma fiscale.
es: Sabemos que, para este fin, hay reformas y decisiones que no debemos aplazar: precisamente en los días pasados el gobierno anunció dos reformas sobre unos temas muy complicados, la reforma de las medidas de amparo social y la reforma fiscal.

source: La prima è chiamata in particolare a dare finalmente risposte di sicurezza e tutela a coloro che lavorano in condizioni di estrema flessibilità e precarietà.
es: La primera apunta en particular a dar finalmente respuestas de seguridad y protección a quienes trabajan en condiciones extremadamente flexibles y precarias.

source: E in quel dibattito si misurerà anche una rinnovata presa di coscienza del problema durissimo del debito dello Stato.
es: Y en ese debate también deberá surgir una nueva toma de conciencia del durísimo problema de la deuda del Estado.
